[Chinese Simplified]
IDS_FILE=文件
IDS_EXIT=退出
IDS_SETTINGS=设置
IDS_ALWAYSONTOP_CHK=置顶窗口
IDS_GETEXTERNALIP_CHK=加载外部IP
IDS_LANGUAGE=语言
IDS_HELP=帮助
IDS_WEBSITE=官网
IDS_DONATE=捐赠
IDS_ABOUT=关于
IDS_COPY=复制
IDS_REFRESH=刷新
IDS_GROUP1=本机地址
IDS_GROUP2=外部地址
IDS_STATUS=%d items
